<div id="modal-policy" class="modal">
    <button class="modal-close" title="Закрыть (Esc)">
        <i class="fas fa-times"></i>
    </button>
    <div class="modal-content">
        <noindex>
            <div class="h4 text--bold">ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</div>
            <p class="text--bold">
                1. Общие положения
            </p>
            <p><span style="font-weight: 400;">1.1. Политика в отношении обработки персональных данных (далее &mdash; Политика) направлена на защиту прав и законных интересов физических лиц, персональные данные которых обрабатывает Общество с ограниченной ответственностью &laquo;НОКС МЕБЕЛЬ&raquo; (далее &mdash; Оператор).</span></p>
            <p><span style="font-weight: 400;">1.2. Политика разработана в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона от 27 июля 2006 г. № 152-ФЗ &laquo;О персональных данных&raquo; (далее &mdash; ФЗ &laquo;О персональных данных&raquo;).</span></p>
            <p><span style="font-weight: 400;">1.3. Политика содержит сведения, подлежащие раскрытию в соответствии с ч. 1 ст. 14 ФЗ &laquo;О персональных данных&raquo;, и является общедоступным документом.</span></p>
            <p>&nbsp;</p>
            <p class="text--bold">
                2. Сведения об операторе
            </p>
            <p><span style="font-weight: 400;">Оператор ООО &laquo;НОКС МЕБЕЛЬ&raquo; (ИНН 5032296487, ОГРН 1185053011989) ведет свою деятельность по адресу: Московская область, г. Одинцово, ул. Акуловская, 2а.</span></p>
            <p>&nbsp;</p>
            <p class="text--bold">
                3. Сведения об обработке персональных данных
            </p>
            <p><span style="font-weight: 400;">3.1. Оператор обрабатывает персональные данные на законных основаниях для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора, работников Оператора и третьих лиц.</span></p>
            <p><span style="font-weight: 400;">3.2. Оператор получает персональные данные непосредственно у субъектов персональных данных (далее &ndash; ПДн).</span></p>
            <p><span style="font-weight: 400;">3.3. Оператор обрабатывает персональные данные автоматизированным и неавтоматизированным способами, с использованием средств вычислительной техники и без использования таких средств.</span></p>
            <p><span style="font-weight: 400;">3.4. Действия по обработке персональных данных включают сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение.</span></p>
            <p>&nbsp;</p>
            <p class="text--bold">
                4. Обработка персональных данных клиентов
            </p>
            <p><span style="font-weight: 400;">4.1. Оператор обрабатывает персональные данные клиентов в рамках правоотношений с Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ, (далее &mdash; Клиентов).</span></p>
            <p><span style="font-weight: 400;">4.2. Оператор обрабатывает персональные данные клиентов в целях соблюдения норм законодательства РФ, а также с целью:&nbsp;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;приема обращений и заявок от субъекта ПДн;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;информирования &nbsp;о новых услугах, специальных акциях и предложениях;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;заключения и исполнения условий договора.</span></p>
            <p><span style="font-weight: 400;">4.3. Оператор обрабатывает персональные данные клиентов с их согласия, предоставляемого клиентами и/или их законными представителями путем совершения конклюдентных действий на настоящем интернет-сайте, в том числе, но не ограничиваясь, оформлением заказа, регистрацией в личном кабинете, подпиской на рассылку, в соответствии с настоящей Политикой.</span></p>
            <p><span style="font-weight: 400;">4.4. Оператор обрабатывает персональные данные клиентов не дольше, чем того требуют цели обработки персональных данных, если иное не предусмотрено требованиями законодательства РФ.</span></p>
            <p><span style="font-weight: 400;">4.5. Оператор может обрабатывать следующие персональные данные клиентов:&nbsp;</span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">&mdash;&nbsp;Фамилия, имя, отчество;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;Адрес;</span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">&mdash;&nbsp;Номер контактного телефона;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;Адрес электронной почты.</span></p>
            <p><span style="font-weight: 400;">4.6. Не осуществляется обработка специальных категорий персональных данных:</span></p>
            <p><span style="font-weight: 400;">4.6.1. касающихся расовой, национальной принадлежности;</span></p>
            <p><span style="font-weight: 400;">4.6.2. политических взглядов, религиозных или философских убеждений;</span></p>
            <p><span style="font-weight: 400;">4.6.3. здоровья и интимной жизни.</span></p>
            <p>&nbsp;</p>
            <p class="text--bold">
                5. Сведения об обеспечении безопасности персональных данныха персональных данных клиентов
            </p>
            <p><span style="font-weight: 400;">5.1. Оператор при обработке персональных данных принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</span></p>
            <p><span style="font-weight: 400;">5.2. Меры по обеспечению безопасности персональных данных при их обработке, применяемые Оператором, планируются и реализуются в целях обеспечения соответствия требованиям, приведенным в статье 19 ФЗ &laquo;О персональных данных&raquo;.</span></p>
            <p><span style="font-weight: 400;">5.3. В соответствии со статьей 18.1 ФЗ &laquo;О персональных данных&raquo; Оператор самостоятельно определяет состав и перечень мер, необходимых и достаточных для обеспечения выполнения требований законодательства. Оператор в частности принял следующие меры:</span></p>
            <p><span style="font-weight: 400;">- назначен ответственный за организацию обработки ПДн;</span></p>
            <p><span style="font-weight: 400;">- разработаны и внедрены локальные акты по вопросам обработки ПДн, а также локальные акты, устанавливающие процедуры, направленные на предотвращение и выявление нарушений установленных процедур по обработке ПДн и устранение последствий таких нарушений;</span></p>
            <p><span style="font-weight: 400;">- применяются правовые, организационные и технические меры по обеспечению безопасности ПДн в соответствии со ст. 19 ФЗ &laquo;О персональных данных&raquo;;</span></p>
            <p><span style="font-weight: 400;">- осуществляется внутренний контроль соответствия обработки ПДн ФЗ &laquo;О персональных данных&raquo; и принятым в соответствии с ним нормативным правовым актам, требованиям к защите ПДн, политике Оператора в отношении обработки ПДн, локальным актам Оператора;</span></p>
            <p><span style="font-weight: 400;">- проводится оценка вреда, который может быть причинен субъектам персональных данных в случае нарушения ФЗ &laquo;О персональных данных&raquo;, соотношение указанного вреда и принимаемых оператором мер, направленных на обеспечение выполнения обязанностей, предусмотренных ФЗ &laquo;О персональных данных&raquo;;</span></p>
            <p><span style="font-weight: 400;">- работники Оператора, непосредственно осуществляющие обработку ПДн, ознакомлены с положениями законодательства Российской Федерации о ПДн, в том числе требованиями к защите ПДн, документами, определяющими политику Оператора в отношении обработки ПДн, локальными актами по вопросам обработки ПДн;</span></p>
            <p><span style="font-weight: 400;">- В дополнение к требованиям ФЗ &laquo;О персональных данных&raquo;, у Оператора осуществляется комплекс мероприятий, направленных на защиту информации о клиентах, работниках и контрагентах.</span></p>
            <p>&nbsp;</p>
            <p class="text--bold">
                6. Права субъектов персональных данных
            </p>
            <p><span style="font-weight: 400;">6.1. Субъект персональных данных имеет право:&nbsp;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;на получение персональных данных, относящихся к данному субъекту, и информации, касающейся их обработки;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;на уточнение, блокирование или уничтожение его персональных данных в случае, если они являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;на отзыв данного им согласия на обработку персональных данных;</span><span style="font-weight: 400;"><br /></span><span style="font-weight: 400;">&mdash;&nbsp;на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке;</span></p>
            <p><span style="font-weight: 400;">&mdash;&nbsp;на обжалование действий или бездействия Оператора в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке.</span></p>
            <p><span style="font-weight: 400;">6.2. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к Оператору либо направить запрос лично или через представителя. </span></p>
            <p><span style="font-weight: 400;">Запрос должен содержать сведения, указанные в ч. 3 ст. 14 ФЗ &laquo;О персональных данных&raquo;.</span></p>
            <p><br /><br /><br /><br /></p>
            <div class="bx-viewer-overlay">&nbsp;</div>
        </noindex>
    </div>
</div>